Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: このentryの種類は展開できません。
cs: Tento typ záznamu nelze rozbalit.
da: Denne posttype kan ikke dekomprimeres.
de: Dieser Objekttyp kann nicht entpackt werden.
en: This entry type cannot be extracted.
es: Este tipo de ítem no se puede descomprimir.
fi: Tätä tietuetyyppiä ei voi purkaa.
fr: Ce type d’élément ne peut pas être décompressé.
hi: इस प्रकार की एंट्री विस्तारित नहीं की जा सकती।
id: Jenis entri ini tidak dapat diperluas.
it: Questo tipo di elemento non può essere espanso.
ko: 이 유형의 항목은 압축 해제할 수 없습니다.
ms: Jenis entri ini tidak boleh dikembangkan.
nb: Denne oppføringstypen kan ikke pakkes ut.
nl: Dit type onderdeel kan niet worden uitgepakt.
pl: Tego typu wpisu nie można rozpakować.
pt_br: Este tipo de item não pode ser expandido.
pt_pt: Este tipo de entrada não pode ser descomprimido.
ru: Записи этого типа нельзя разархивировать.
sv: Den här posttypen kan inte expanderas.
th: ไม่สามารถขยายรายการชนิดนี้ได้
tr: Bu giriş türü çıkarılamaz.
uk: Цей тип запису не можна розпакувати.
vi: Không thể giải nén loại mục nhập này.
zh_hans: 无法解压缩此类型的项目。
zh_hant: 無法解壓縮此類型的項目。

source: このZIPはそのまま更新できないため、アーカイブ全体を再圧縮しました。
cs: Tento ZIP nebylo možné přímo aktualizovat, proto byl celý archiv znovu komprimován.
da: Denne ZIP kunne ikke opdateres direkte, så hele det komprimerede arkiv blev komprimeret igen.
de: Diese ZIP-Datei konnte nicht direkt aktualisiert werden. Das gesamte Archiv wurde neu komprimiert.
en: This ZIP couldn’t be updated directly, so the entire archive was recompressed.
es: Este ZIP no se pudo actualizar directamente, por lo que se volvió a comprimir todo el archivo comprimido.
fi: Tätä ZIP-tiedostoa ei voitu päivittää suoraan, joten koko arkisto pakattiin uudelleen.
fr: Ce ZIP n’a pas pu être mis à jour directement. L’archive entière a été recompressée.
hi: यह ZIP सीधे अपडेट नहीं हो सका, इसलिए पूरा आर्काइव फिर कंप्रेस किया गया।
id: ZIP ini tidak dapat diperbarui langsung, sehingga seluruh arsip dikompresi ulang.
it: Questo ZIP non poteva essere aggiornato direttamente, quindi l’intero archivio è stato ricompresso.
ko: 이 ZIP을 직접 업데이트할 수 없어 전체 아카이브를 다시 압축했습니다.
ms: ZIP ini tidak dapat dikemas kini secara langsung, jadi seluruh arkib dimampatkan semula.
nb: Denne ZIP-filen kunne ikke oppdateres direkte, så hele arkivet ble komprimert på nytt.
nl: Deze ZIP kon niet direct worden bijgewerkt, dus het hele archief is opnieuw gecomprimeerd.
pl: Tego ZIP nie można było zaktualizować bezpośrednio, więc całe archiwum zostało ponownie skompresowane.
pt_br: Este ZIP não pôde ser atualizado diretamente, então todo o arquivo comprimido foi recomprimido.
pt_pt: Este ZIP não pôde ser atualizado diretamente, pelo que todo o arquivo foi comprimido novamente.
ru: Этот ZIP нельзя было обновить напрямую, поэтому весь архив был сжат заново.
sv: Denna ZIP kunde inte uppdateras direkt, så hela arkivet komprimerades om.
th: ไม่สามารถอัปเดต ZIP นี้โดยตรงได้ จึงบีบอัดที่เก็บถาวรทั้งหมดใหม่
tr: Bu ZIP doğrudan güncellenemediği için arşivin tamamı yeniden sıkıştırıldı.
uk: Цей ZIP не вдалося оновити безпосередньо, тому весь архів було стиснено знову.
vi: Không thể cập nhật trực tiếp ZIP này nên toàn bộ tệp lưu trữ đã được nén lại.
zh_hans: 此ZIP无法直接更新，因此已重新压缩整个归档。
zh_hant: 此ZIP無法直接更新，因此已重新壓縮整個封存檔。

source: このZIPは中央ディレクトリの位置が不正です。4 GiB超の項目をZIP64なしで格納した場合など、安全に変更できません。%@
cs: Tento archiv ZIP má neplatný posun centrálního adresáře. K tomu může dojít při uložení položek větších než 4 GiB bez ZIP64. Archiv nelze bezpečně upravit. %@
da: Dette ZIP-arkiv har en ugyldig forskydning for den centrale mappe. Det kan ske, når emner større end 4 GiB gemmes uden ZIP64. Det kan ikke ændres sikkert. %@
de: Dieses ZIP-Archiv hat einen ungültigen Offset des zentralen Verzeichnisses, etwa durch Objekte über 4 GiB ohne ZIP64. Es kann nicht sicher geändert werden. %@
en: This ZIP archive has an invalid central directory offset, which can occur when items larger than 4 GiB are stored without ZIP64. It cannot be modified safely. %@
es: Este archivo comprimido ZIP tiene un desplazamiento del directorio central no válido, lo que puede ocurrir al guardar ítems de más de 4 GiB sin ZIP64. No se puede modificar de forma segura. %@
fi: Tämän ZIP-arkiston keskushakemiston siirtymä on virheellinen. Näin voi käydä, jos yli 4 GiB:n kohteita tallennetaan ilman ZIP64:ää. Arkistoa ei voi muokata turvallisesti. %@
fr: Cette archive ZIP présente un décalage du répertoire central non valide, notamment si des éléments de plus de 4 GiB ont été stockés sans ZIP64. Elle ne peut pas être modifiée en toute sécurité. %@
hi: इस ZIP आर्काइव की केंद्रीय डाइरेक्टरी का ऑफ़सेट अमान्य है। ऐसा ZIP64 के बिना 4 GiB से बड़े आइटम संग्रहित करने पर हो सकता है। इसे सुरक्षित रूप से नहीं बदला जा सकता। %@
id: Offset direktori pusat arsip ZIP ini tidak valid. Hal ini dapat terjadi jika item lebih besar dari 4 GiB disimpan tanpa ZIP64. Arsip tidak dapat diubah dengan aman. %@
it: Questo archivio ZIP ha un offset della directory centrale non valido, ad esempio se contiene elementi oltre 4 GiB senza ZIP64. Non può essere modificato in modo sicuro. %@
ko: 이 ZIP 아카이브의 중앙 디렉토리 위치가 올바르지 않습니다. ZIP64 없이 4 GiB를 초과하는 항목을 저장한 경우 등이 해당되며, 안전하게 수정할 수 없습니다. %@
ms: Ofset direktori pusat arkib ZIP ini tidak sah. Ini boleh berlaku apabila item lebih besar daripada 4 GiB disimpan tanpa ZIP64. Arkib tidak boleh diubah suai dengan selamat. %@
nb: Dette ZIP-arkivet har en ugyldig forskyvning for den sentrale katalogen. Dette kan skje når objekter større enn 4 GiB lagres uten ZIP64. Arkivet kan ikke endres trygt. %@
nl: De positie van de centrale map van dit ZIP-archief is ongeldig. Dit kan voorkomen bij onderdelen groter dan 4 GiB zonder ZIP64. Het archief kan niet veilig worden gewijzigd. %@
pl: To archiwum ZIP ma nieprawidłowe przesunięcie katalogu centralnego. Może się tak zdarzyć przy zapisie rzeczy większych niż 4 GiB bez ZIP64. Nie można go bezpiecznie zmienić. %@
pt_br: Este arquivo comprimido ZIP tem um deslocamento inválido do diretório central, o que pode ocorrer ao armazenar itens maiores que 4 GiB sem ZIP64. Ele não pode ser modificado com segurança. %@
pt_pt: O desvio do diretório central deste arquivo ZIP é inválido. Isto pode acontecer quando elementos maiores que 4 GiB são guardados sem ZIP64. O arquivo não pode ser modificado em segurança. %@
ru: В этом ZIP-архиве неверное смещение центрального каталога. Такое возможно при хранении объектов размером более 4 GiB без ZIP64. Архив нельзя безопасно изменить. %@
sv: Det här ZIP-arkivet har en ogiltig förskjutning för den centrala katalogen. Det kan inträffa när objekt större än 4 GiB lagras utan ZIP64. Arkivet kan inte ändras säkert. %@
th: ตำแหน่งออฟเซ็ตของไดเรกทอรีกลางในที่เก็บถาวร ZIP นี้ไม่ถูกต้อง ซึ่งอาจเกิดจากการเก็บรายการที่มีขนาดเกิน 4 GiB โดยไม่ใช้ ZIP64 จึงไม่สามารถแก้ไขได้อย่างปลอดภัย %@
tr: Bu ZIP arşivinin merkezi dizin konumu geçersiz. Bu durum, 4 GiB’den büyük öğeler ZIP64 olmadan saklandığında oluşabilir. Arşiv güvenli bir şekilde değiştirilemez. %@
uk: Цей архів ZIP має некоректне зміщення центрального каталогу. Це може статися під час зберігання елементів понад 4 GiB без ZIP64. Архів не можна безпечно змінити. %@
vi: Độ lệch thư mục trung tâm của tệp lưu trữ ZIP này không hợp lệ. Điều này có thể xảy ra khi lưu mục lớn hơn 4 GiB mà không dùng ZIP64. Không thể sửa đổi an toàn tệp lưu trữ này. %@
zh_hans: 此ZIP归档的中央目录偏移量无效，例如在未使用ZIP64的情况下存储了超过4 GiB的项目。无法安全修改。%@
zh_hant: 此ZIP封存檔的中央目錄偏移量無效，例如在未使用ZIP64的情況下儲存了超過4 GiB的項目。無法安全修改。%@

source: このZIPは終端の後ろに追加データがあり、安全に変更できません。%@
cs: Tento archiv ZIP obsahuje data za svým koncem a nelze ho bezpečně upravit. %@
da: Dette ZIP-arkiv har data efter slutningen og kan ikke ændres sikkert. %@
de: Dieses ZIP-Archiv enthält Daten hinter seinem Ende und kann nicht sicher geändert werden. %@
en: This ZIP archive has data after its end and cannot be modified safely. %@
es: Este archivo comprimido ZIP tiene datos adicionales después de su final y no se puede modificar de forma segura. %@
fi: Tässä ZIP-arkistossa on tietoja lopun jälkeen, eikä sitä voi muokata turvallisesti. %@
fr: Cette archive ZIP contient des données après sa fin et ne peut pas être modifiée en toute sécurité. %@
hi: इस ZIP आर्काइव के अंत के बाद डेटा है और इसे सुरक्षित रूप से नहीं बदला जा सकता। %@
id: Arsip ZIP ini memiliki data setelah bagian akhirnya dan tidak dapat diubah dengan aman. %@
it: Questo archivio ZIP contiene dati dopo la sua fine e non può essere modificato in modo sicuro. %@
ko: 이 ZIP 아카이브는 끝부분 뒤에 추가 데이터가 있어 안전하게 수정할 수 없습니다. %@
ms: Arkib ZIP ini mempunyai data selepas penghujungnya dan tidak boleh diubah suai dengan selamat. %@
nb: Dette ZIP-arkivet har data etter slutten og kan ikke endres trygt. %@
nl: Dit ZIP-archief bevat gegevens na het einde en kan niet veilig worden gewijzigd. %@
pl: To archiwum ZIP zawiera dane po swoim końcu i nie można go bezpiecznie zmienić. %@
pt_br: Este arquivo comprimido ZIP contém dados após seu final e não pode ser modificado com segurança. %@
pt_pt: Este arquivo ZIP contém dados após o seu fim e não pode ser modificado em segurança. %@
ru: В этом ZIP-архиве есть данные после его конца. Его нельзя безопасно изменить. %@
sv: Det här ZIP-arkivet har data efter slutet och kan inte ändras säkert. %@
th: ที่เก็บถาวร ZIP นี้มีข้อมูลหลังจุดสิ้นสุด จึงไม่สามารถแก้ไขได้อย่างปลอดภัย %@
tr: Bu ZIP arşivinin sonundan sonra veri var ve arşiv güvenli bir şekilde değiştirilemez. %@
uk: Цей архів ZIP містить дані після кінця, тому його не можна безпечно змінити. %@
vi: Tệp lưu trữ ZIP này có dữ liệu sau phần kết thúc nên không thể sửa đổi an toàn. %@
zh_hans: 此ZIP归档的末尾之后有额外数据，无法安全修改。%@
zh_hant: 此ZIP封存檔的結尾之後有額外資料，無法安全修改。%@

source: このアーカイブには、書き直せない項目があります。%@
cs: Tento archiv obsahuje položky, které nelze znovu zapsat. %@
da: Dette komprimerede arkiv indeholder emner, der ikke kan skrives om. %@
de: Dieses Archiv enthält Objekte, die nicht neu geschrieben werden können. %@
en: This archive contains items that cannot be rewritten. %@
es: Este archivo comprimido contiene ítems que no se pueden reescribir. %@
fi: Tässä arkistossa on kohteita, joita ei voi kirjoittaa uudelleen. %@
fr: Cette archive contient des éléments qui ne peuvent pas être réécrits. %@
hi: इस आर्काइव में ऐसे आइटम हैं जिन्हें फिर से नहीं लिखा जा सकता। %@
id: Arsip ini berisi item yang tidak dapat ditulis ulang. %@
it: Questo archivio contiene elementi che non possono essere riscritti. %@
ko: 이 아카이브에는 다시 쓸 수 없는 항목이 있습니다. %@
ms: Arkib ini mengandungi item yang tidak boleh ditulis semula. %@
nb: Dette arkivet inneholder objekter som ikke kan skrives på nytt. %@
nl: Dit archief bevat onderdelen die niet opnieuw kunnen worden geschreven. %@
pl: To archiwum zawiera rzeczy, których nie można zapisać ponownie. %@
pt_br: Este arquivo comprimido contém itens que não podem ser regravados. %@
pt_pt: Este arquivo contém elementos que não podem ser reescritos. %@
ru: В этом архиве есть объекты, которые нельзя перезаписать. %@
sv: Det här arkivet innehåller objekt som inte kan skrivas om. %@
th: ที่เก็บถาวรนี้มีรายการที่ไม่สามารถเขียนใหม่ได้ %@
tr: Bu arşivde yeniden yazılamayan öğeler var. %@
uk: Цей архів містить елементи, які не можна перезаписати. %@
vi: Tệp lưu trữ này chứa các mục không thể ghi lại. %@
zh_hans: 此归档包含无法重写的项目。%@
zh_hant: 此封存檔包含無法重寫的項目。%@

source: このアーカイブの作業ファイルはFAT32の上限を超えます。APFSまたはexFATのディスクに保存してください。
cs: Pracovní soubor tohoto archivu překračuje limit FAT32. Uložte jej na disk APFS nebo exFAT.
da: Arbejdsfilen for dette arkiv overskrider FAT32-grænsen. Gem på en APFS- eller exFAT-disk.
de: Die Arbeitsdatei für dieses Archiv überschreitet die FAT32-Grenze. Auf einem APFS- oder exFAT-Laufwerk speichern.
en: The work file for this archive exceeds the FAT32 limit. Save to an APFS or exFAT disk.
es: El archivo de trabajo de este archivo comprimido supera el límite de FAT32. Guarda en un disco APFS o exFAT.
fi: Tämän arkiston työtiedosto ylittää FAT32-rajan. Tallenna APFS- tai exFAT-levylle.
fr: Le fichier de travail de cette archive dépasse la limite de FAT32. Enregistrez sur un disque APFS ou exFAT.
hi: इस संग्रह की कार्य फ़ाइल FAT32 की सीमा से बड़ी है। APFS या exFAT डिस्क पर सहेजें।
id: Berkas kerja arsip ini melampaui batas FAT32. Simpan ke disk APFS atau exFAT.
it: Il file di lavoro di questo archivio supera il limite di FAT32. Salva su un disco APFS o exFAT.
ko: 이 압축 파일의 작업 파일이 FAT32의 한도를 초과합니다. APFS 또는 exFAT 디스크에 저장해 주세요.
ms: Fail kerja arkib ini melebihi had FAT32. Simpan pada cakera APFS atau exFAT.
nb: Arbeidsfilen for dette arkivet overskrider FAT32-grensen. Lagre på en APFS- eller exFAT-disk.
nl: Het werkbestand voor dit archief overschrijdt de FAT32-limiet. Sla op een APFS- of exFAT-schijf op.
pl: Plik roboczy tego archiwum przekracza limit FAT32. Zapisz na dysku APFS lub exFAT.
pt_br: O arquivo de trabalho deste arquivo compactado excede o limite do FAT32. Salve em um disco APFS ou exFAT.
pt_pt: O ficheiro de trabalho deste arquivo comprimido excede o limite do FAT32. Guarde num disco APFS ou exFAT.
ru: Рабочий файл этого архива превышает предел FAT32. Сохраните на диск APFS или exFAT.
sv: Arbetsfilen för det här arkivet överskrider FAT32-gränsen. Spara på en APFS- eller exFAT-disk.
th: ไฟล์ทำงานของไฟล์บีบอัดนี้เกินขีดจำกัดของ FAT32 โปรดบันทึกลงดิสก์ APFS หรือ exFAT
tr: Bu arşivin çalışma dosyası FAT32 sınırını aşıyor. Bir APFS veya exFAT diske kaydedin.
uk: Робочий файл цього архіву перевищує обмеження FAT32. Збережіть на диск APFS або exFAT.
vi: Tệp làm việc của tệp nén này vượt giới hạn FAT32. Hãy lưu vào ổ đĩa APFS hoặc exFAT.
zh_hans: 此压缩包的工作文件超出了FAT32的限制。请保存到APFS或exFAT磁盘。
zh_hant: 此壓縮檔的工作檔案超過FAT32的限制。請儲存到APFS或exFAT磁碟。

source: このアーカイブはロックされています
cs: Tento archiv je zamčený
da: Dette komprimerede arkiv er låst
de: Dieses Archiv ist geschützt
en: This archive is locked
es: Este archivo comprimido está bloqueado
fi: Tämä arkisto on lukittu
fr: Cette archive est verrouillée
hi: यह आर्काइव लॉक है
id: Arsip ini terkunci
it: Questo archivio è bloccato
ko: 이 아카이브는 잠겨 있습니다
ms: Arkib ini dikunci
nb: Dette arkivet er låst
nl: Dit archief is vergrendeld
pl: To archiwum jest zablokowane
pt_br: Este arquivo comprimido está bloqueado
pt_pt: Este arquivo está bloqueado
ru: Этот архив заблокирован
sv: Det här arkivet är låst
th: ที่เก็บถาวรนี้ถูกล็อคอยู่
tr: Bu arşiv kilitli
uk: Цей архів замкнено
vi: Tệp lưu trữ này bị khóa
zh_hans: 此归档已锁定
zh_hant: 此封存檔已鎖定

source: このアーカイブは変更できません。
cs: Tento archiv nelze upravit.
da: Dette komprimerede arkiv kan ikke ændres.
de: Dieses Archiv kann nicht geändert werden.
en: This archive cannot be modified.
es: Este archivo comprimido no se puede modificar.
fi: Tätä arkistoa ei voi muokata.
fr: Cette archive ne peut pas être modifiée.
hi: यह आर्काइव बदला नहीं जा सकता।
id: Arsip ini tidak dapat diubah.
it: Questo archivio non può essere modificato.
ko: 이 아카이브는 수정할 수 없습니다.
ms: Arkib ini tidak boleh diubah suai.
nb: Dette arkivet kan ikke endres.
nl: Dit archief kan niet worden gewijzigd.
pl: Tego archiwum nie można zmienić.
pt_br: Este arquivo comprimido não pode ser modificado.
pt_pt: Este arquivo não pode ser modificado.
ru: Этот архив нельзя изменить.
sv: Det här arkivet kan inte ändras.
th: ไม่สามารถแก้ไขที่เก็บถาวรนี้ได้
tr: Bu arşiv değiştirilemez.
uk: Цей архів не можна змінити.
vi: Không thể sửa đổi tệp lưu trữ này.
zh_hans: 无法修改此归档。
zh_hant: 無法修改此封存檔。

source: このアーカイブは変更できません。%@
cs: Tento archiv nelze upravit. %@
da: Dette komprimerede arkiv kan ikke ændres. %@
de: Dieses Archiv kann nicht geändert werden. %@
en: This archive cannot be modified. %@
es: Este archivo comprimido no se puede modificar. %@
fi: Tätä arkistoa ei voi muokata. %@
fr: Cette archive ne peut pas être modifiée. %@
hi: यह आर्काइव बदला नहीं जा सकता। %@
id: Arsip ini tidak dapat diubah. %@
it: Questo archivio non può essere modificato. %@
ko: 이 아카이브는 수정할 수 없습니다. %@
ms: Arkib ini tidak boleh diubah suai. %@
nb: Dette arkivet kan ikke endres. %@
nl: Dit archief kan niet worden gewijzigd. %@
pl: Tego archiwum nie można zmienić. %@
pt_br: Este arquivo comprimido não pode ser modificado. %@
pt_pt: Este arquivo não pode ser modificado. %@
ru: Этот архив нельзя изменить. %@
sv: Det här arkivet kan inte ändras. %@
th: ไม่สามารถแก้ไขที่เก็บถาวรนี้ได้ %@
tr: Bu arşiv değiştirilemez. %@
uk: Цей архів не можна змінити. %@
vi: Không thể sửa đổi tệp lưu trữ này. %@
zh_hans: 无法修改此归档。%@
zh_hant: 無法修改此封存檔。%@

source: このアプリケーションで開く
cs: Otevřít v aplikaci
da: Åbn i
de: Öffnen mit
en: Open With
es: Abrir con
fi: Avaa apissa
fr: Ouvrir avec
hi: इसमें खोलें
id: Buka Dengan
it: Apri con
ko: 다음으로 열기
ms: Buka Dengan
nb: Åpne med
nl: Open met
pl: Otwórz w aplikacji
pt_br: Abrir com
pt_pt: Abrir com
ru: Открыть в приложении
sv: Öppna med
th: เปิดด้วย
tr: Şununla Aç
uk: Відкрити програмою
vi: Mở bằng
zh_hans: 打开方式
zh_hant: 打開方式

source: このパスは使えません: %@
cs: Tuto cestu nelze použít: %@
da: Denne sti kan ikke bruges: %@
de: Dieser Pfad kann nicht verwendet werden: %@
en: This path cannot be used: %@
es: No se puede usar esta ruta: %@
fi: Tätä polkua ei voi käyttää: %@
fr: Ce chemin ne peut pas être utilisé : %@
hi: यह पथ इस्तेमाल नहीं किया जा सकता : %@
id: Jalur ini tidak dapat digunakan: %@
it: Questo percorso non può essere utilizzato: %@
ko: 이 경로를 사용할 수 없습니다: %@
ms: Laluan ini tidak boleh digunakan: %@
nb: Denne banen kan ikke brukes: %@
nl: Dit pad kan niet worden gebruikt: %@
pl: Nie można użyć tej ścieżki: %@
pt_br: Este caminho não pode ser usado: %@
pt_pt: Este caminho não pode ser usado: %@
ru: Этот путь нельзя использовать: %@
sv: Den här sökvägen kan inte användas: %@
th: ไม่สามารถใช้เส้นทางนี้ได้: %@
tr: Bu yol kullanılamaz: %@
uk: Цей шлях не можна використовувати: %@
vi: Không thể sử dụng đường dẫn này: %@
zh_hans: 无法使用此路径：%@
zh_hant: 無法使用此路徑：%@

source: このパスワードを記憶
cs: Zapamatovat si toto heslo
da: Husk denne adgangskode
de: Dieses Passwort merken
en: Remember this password
es: Recordar esta contraseña
fi: Muista tämä salasana
fr: Mémoriser ce mot de passe
hi: यह पासवर्ड याद रखें
id: Ingat kata sandi ini
it: Ricorda questa password
ko: 이 암호 기억
ms: Ingat kata laluan ini
nb: Husk dette passordet
nl: Onthoud dit wachtwoord
pl: Pamiętaj to hasło
pt_br: Lembrar esta senha
pt_pt: Memorizar esta palavra‑passe
ru: Запомнить этот пароль
sv: Kom ihåg det här lösenordet
th: จำรหัสผ่านนี้
tr: Bu parolayı anımsa
uk: Запамʼятати цей пароль
vi: Ghi nhớ mật khẩu này
zh_hans: 记住此密码
zh_hant: 記住此密碼

source: このビルドでは自動更新を利用できません。
cs: V tomto sestavení nejsou automatické aktualizace k dispozici.
da: Automatiske opdateringer er ikke tilgængelige i denne version.
de: Automatische Updates sind in dieser Version nicht verfügbar.
en: Automatic updates are unavailable in this build.
es: Las actualizaciones automáticas no están disponibles en esta compilación.
fi: Automaattiset päivitykset eivät ole käytettävissä tässä koontiversiossa.
fr: Les mises à jour automatiques ne sont pas disponibles dans cette version.
hi: इस बिल्ड में ऑटोमैटिक अपडेट उपलब्ध नहीं हैं।
id: Pembaruan otomatis tidak tersedia di build ini.
it: Gli aggiornamenti automatici non sono disponibili in questa versione.
ko: 이 빌드에서는 자동 업데이트를 사용할 수 없습니다.
ms: Kemas kini automatik tidak tersedia dalam binaan ini.
nb: Automatiske oppdateringer er ikke tilgjengelige i denne versjonen.
nl: Automatische updates zijn niet beschikbaar in deze build.
pl: Uaktualnienia automatyczne są niedostępne w tej kompilacji.
pt_br: As atualizações automáticas não estão disponíveis nesta compilação.
pt_pt: As atualizações automáticas não estão disponíveis nesta compilação.
ru: В этой сборке автоматические обновления недоступны.
sv: Automatiska uppdateringar är inte tillgängliga i den här versionen.
th: ไม่สามารถใช้การอัปเดตอัตโนมัติในรุ่นนี้ได้
tr: Bu derlemede otomatik güncellemeler kullanılamıyor.
uk: У цій збірці автоматичні оновлення недоступні.
vi: Bản dựng này không hỗ trợ cập nhật tự động.
zh_hans: 此版本不支持自动更新。
zh_hant: 此版本不支援自動更新。

source: この削除は取り消せません。
cs: Toto smazání nelze odvolat.
da: Denne sletning kan ikke fortrydes.
de: Dieser Löschvorgang kann nicht widerrufen werden.
en: This deletion cannot be undone.
es: Esta eliminación no se puede deshacer.
fi: Tätä poistoa ei voi perua.
fr: Cette suppression ne peut pas être annulée.
hi: डिलीट करने की यह कार्रवाई पहले जैसी नहीं की जा सकती।
id: Penghapusan ini tidak dapat diurungkan.
it: Questa eliminazione non può essere annullata.
ko: 이 삭제 작업은 실행 취소할 수 없습니다.
ms: Pemadaman ini tidak boleh dibuat asal.
nb: Denne slettingen kan ikke angres.
nl: Deze verwijdering kan niet ongedaan worden gemaakt.
pl: Tego usunięcia nie można cofnąć.
pt_br: Esta exclusão não pode ser desfeita.
pt_pt: Esta ação de apagar não pode ser desfeita.
ru: Это удаление нельзя отменить.
sv: Den här raderingen kan inte ångras.
th: ไม่สามารถเลิกทำการลบนี้ได้
tr: Bu silme işlemi geri alınamaz.
uk: Це видалення не можна скасувати.
vi: Không thể hoàn tác việc xóa này.
zh_hans: 此删除操作无法撤销。
zh_hant: 此刪除操作無法還原。

source: この名前には変更できません: %@。
cs: Položku nelze přejmenovat na tento název: %@.
da: Emnet kan ikke omdøbes til dette navn: %@.
de: Das Objekt kann nicht in diesen Namen umbenannt werden: %@.
en: The item cannot be renamed to this name: %@.
es: No se puede renombrar el ítem con este nombre: %@.
fi: Kohdetta ei voi nimetä tällä nimellä: %@.
fr: L’élément ne peut pas être renommé avec ce nom : %@.
hi: आइटम का नाम यह नहीं रखा जा सकता : %@।
id: Nama item tidak dapat diubah menjadi nama ini: %@.
it: L’elemento non può essere rinominato con questo nome: %@.
ko: 항목을 이 이름으로 변경할 수 없습니다: %@.
ms: Item tidak boleh dinamakan semula kepada nama ini: %@.
nb: Objektet kan ikke gis dette navnet: %@.
nl: De naam van het onderdeel kan niet worden gewijzigd in deze naam: %@.
pl: Nie można nadać rzeczy tej nazwy: %@.
pt_br: O item não pode ser renomeado com este nome: %@.
pt_pt: Não é possível atribuir este nome ao elemento: %@.
ru: Нельзя переименовать объект в это имя: %@.
sv: Objektet kan inte byta till det här namnet: %@.
th: ไม่สามารถเปลี่ยนชื่อรายการเป็นชื่อนี้ได้: %@
tr: Öğenin adı bu adla değiştirilemez: %@.
uk: Елемент не можна перейменувати на цю назву: %@.
vi: Không thể đổi tên mục thành tên này: %@.
zh_hans: 无法将项目更改为此名称：%@。
zh_hant: 無法將項目更改為此名稱：%@。
